/* Localized versions of Info.plist keys */

CFBundleName = "Fuse";
CFBundleShortVersionString = "Fuse version 1.6.0";
CFBundleGetInfoString = "Fuse version 1.6.0, Copyright 1999-2021 Philip Kendall and others.";
NSHumanReadableCopyright = "Copyright 1999-2021 Philip Kendall and others.";
